Repository: itk-dev/foreningsmentor
Catalog: web/modules/custom/foreningsmentor/translations/foreningsmentor.*.po
Languages: da

source: -- Select action --
da: -- Vælg handling --

source: <small>Before filling out the form, you must obtain consent from the child's parents/guardians to share information with Aarhus Municipality and the recreational facility where the child will start a leisure activity. After that, you are ready to fill out the form.</small>
da: <small>Inden du udfylder formularen, skal du have indhentet samtykke fra barnets forældre/værge til at videregive oplysninger til Aarhus Kommune og til det fritidstilbud, hvor barnet skal begynde til en fritidsaktivitet. Herefter er du klar til at udfylde formularen.</small>

source: <small>Check this box if you are not the childs parent. This will allow you to provide the referer's contact information.</small>
da: <small>Sæt kryds her, hvis du ikke er barnets forælder. Dette vil gøre det muligt for dig at angive henviserens kontaktoplysninger.</small>

source: <small>Select the area where you live. If in doubt select city covering.</small>
da: <small>Vælg det område, hvor du bor. Hvis du er i tvivl, vælg bydækkende.</small>

source: A1: Child is still active.
da: A1: Barnet er fortsat aktiv.

source: A2: Child has stopped in the club during the mentor course.
da: A2: Barnet er stoppet i foreningen under mentorforløbet.

source: A3: Mentor stops during the course.
da: A3: Mentor stopper undervejs.

source: A4: Status unknown.
da: A4: Status ukendt.

source: Activities
da: Aktivitetsforløb

source: Activity
da: Aktivitet

source: Activity headline
da: Overskrift på aktivitet

source: Add activity
da: Tilføj aktivitetsforløb

source: Add child
da: Tilføj barn

source: Add club
da: Tilføj forening

source: Add course
da: Tilføj forløb

source: Add journal entry
da: Tilføj indlæg

source: Add new journal entry
da: Tilføj nyt dagbogsindlæg

source: Add parent
da: Tilføj forælder

source: Added @title
da: Tilføjede @title

source: Address
da: Adresse

source: An error occurred while checking for existing content: @error
da: Der opstod en fejl under kontrol for eksisterende indhold: @error

source: Anonymize entity
da: Anonymiser

source: Area
da: Område

source: Available statuses:
da: Mulige statuser:

source: Best regards The ForeningsMentor Team
da: Med venlig hilsen ForeningsMentor holdet

source: Boy
da: Dreng

source: CSV export of @title
da: Eksportér

source: Child info
da: Information om barnet

source: Child's birth date
da: Barnets fødselsdato

source: Child's grade
da: Barnets klassetrin

source: Child's name
da: Barnets navn

source: Child's school
da: Barnets skole

source: Child's sex
da: Barnets køn

source: Club
da: Forening

source: Club contact email
da: Foreningens kontakt-e-mail

source: Club contact name
da: Foreningens kontaktperson

source: Club contact phone number
da: Foreningens kontakt-telefonnummer

source: Contact consent
da: Samtykke til kontakt

source: Data consent
da: Samtykke til data

source: Error creating child from signup: @error
da: Fejl ved oprettelse af barn fra tilmelding: @error

source: Finish course
da: Afslut forløb

source: Finish date
da: Afslutningsdato

source: Found content very similar to this signup. Check to prevent duplicates: @matchtype - <a href="/node/@nid">@name</a>
da: Fandt indhold der minder meget om denne tilmelding. Tjek for at undgå dubletter: @matchtype - <a href="/node/@nid">@name</a>

source: Girl
da: Pige

source: Give contact consent
da: Giv samtykke til kontakt

source: Go to activities
da: Til aktivitetsforløb

source: Go to journal
da: Til dagbog

source: Headline
da: Overskrift

source: I am a referring a child on behalf of someone else.
da: Jeg henviser et barn på vegne af en anden.

source: I give permission to store and process my data
da: Jeg giver tilladelse til at gemme og behandle mine data

source: I hereby consent that ForeningsMentor International may contact me in order to find a leisure activity for my child, and that ForeningsMentor International may contact me at a later point in time to know whether my child is participating in the activity or whether we need help finding another activity.
da: Jeg giver hermed samtykke til, at ForeningsMentor International må kontakte mig med henblik på at finde en fritidsaktivitet til mit barn, og at ForeningsMentor International må kontakte mig på et senere tidspunkt for at få at vide, om mit barn deltager i aktiviteten, eller om vi har brug for hjælp til at finde en anden aktivitet.

source: Kind regards @site_name
da: Med venlig hilsen @site_name

source: Mailto link for mail client
da: Mailto-link til e-mail-klient

source: Mentor @name removed from the course due to A3 status.
da: Mentor @name blev fjernet fra forløbet som følge af A3 status.

source: Mentor end status
da: Mentorafslutning

source: Mentor end status description
da: Mentorafslutning beskrivelse

source: New signup
da: Ny tilmelding

source: No journal entries.
da: Ingen indlæg

source: Parent e-mail address
da: Forælders e-mailadresse

source: Parent info
da: Information om forælder

source: Parent name
da: Forælders navn

source: Parent phone number
da: Forælders telefonnummer

source: Referer e-mail
da: Henvisers e-mail

source: Referer name
da: Henvisers navn

source: Referer phone number
da: Henvisers telefonnummer

source: Show only to coordinators
da: Vis kun til koordinatorer

source: Sign up
da: Tilmeld

source: Start date
da: Startdato

source: Submit
da: Indsend

source: System message: Mentor removed.
da: Systembesked: Mentoren er fjernet

source: Thank you for signing up. You will be contacted by @site_name shortly.
da: Tak for din tilmelding. Du vil blive kontaktet af @site_name snarest.

source: The activity
da: Aktivitetsforløbet

source: The activity headline
da: Overskrift

source: The club where the activity is at
da: Foreningen aktivitetsforløbet forgår i

source: The date for the end of the course.
da: Afslutningsdato for forløbet.

source: The day the activity starts
da: Dagen hvor aktivitetsforløb starter

source: The email of the contact in the club
da: Email på kontakt i foreningen

source: The journal entry
da: Indlæg

source: The journal entry headline
da: Overskrift

source: The mentor for the activity.
da: Mentoren for aktiviteten.

source: The mentor's end status for the course.
da: Mentorens afslutningsstatus for forløbet.

source: The name of the contact in the club
da: Kontakt i foreningen

source: The phone number is too short. Please enter a full phone number.
da: Telefonnummeret er for kort. Indtast venligst et fuldt telefonnummer.

source: The phone number of the contact in the club
da: Telefon på kontakt i foreningen

source: The reasons for the given end status.
da: Begrundelse for valgt mentorafslutning.

source: There is a new signup on @site_name in your area
da: Der er en ny tilmelding på @site_name i dit område

source: View all new signups from @area
da: Se alle nye tilmeldinger fra @area

source: View signup
da: Se tilmelding

source: Whether or not this entry should be hidden from mentors
da: Hvorvidt dette indlæg skal skjules for mentorer

source: Would you like to be signed up as mentor? Fill out the form below and we will contact you as soon as possible.
da: Vil du gerne tilmeldes som mentor? Udfyld formularen herunder, og vi kontakter dig hurtigst muligt.

source: Written by <strong>@author_name</strong> on @date
da: Skrevet af <strong>@author_name </strong>, den @date

source: Written by @author_name on @date
da: Skrevet af @author_name, den @date
